[
    {
        "titre": "Quel est le nom de l'alignement de trois objets célestes ?",
        "choix": [
            "Suzuki",
            "Syzygie",
            "Jésus-Christ"
        ],
        "explication": "L'alignement entre 3 objets célestes tel que la Terre, la Lune et le Soleil ou tout autre planète est appelé une syzygie.",
        "reponse": 1,
        "image": "./assets/syzygie.jpg"
    },
    {
        "titre": "Où est allé David Saint-Jacques, un astronaute québécois, en 2018 ?",
        "choix": [
            "Dans un trou noir",
            "Au centre de la Terre",
            "Sur la Station Spatiale Internationale"
        ],
        "explication": "David Saint-Jacques, un astronaute, astrophysicien, médecin et ingénieur québecois, à été sélectionné en 2009 (à 39 ans) pour une mission vers la Station Spatiale Internationale.",
        "reponse": 2,
        "image": "./assets/davidSaintJacques.jpg"
    },
    {
        "titre": "Qu'est ce que la planète neuf ?",
        "choix": [
            "Une planète situé dans la ceinture de Kuiper",
            "Une planète hypotétique du Système Solaire",
            "La 9ème planète à être apparue"
        ],
        "explication": "La planète neuf est une planète hypotétique inventée pour expliquer certaines pertubations de l'orbite d'objets céleste plus situé au delà de Neptune.",
        "reponse": 1,
        "image": "./assets/planete9.jpg"
    },
    {
        "titre": "En combien de temps recevons-nous les images de Perseverance, le robot envoyé sur Mars le 30 juillet 2020 ?",
        "choix": [
            "Presque instantanément",
            "Plusieurs dizaines de minutes",
            "Environ 3 minutes"
        ],
        "explication": "Les échanges de données entre la Terre et Mars se fait par les satellites orbitant autour de notre planète. Bien que l'information voyage à la vitesse de la lumière et en raison de la distance avec Mars, il faut 3 minutes et 22 secondes à la communication entre ces 2 planètes.",
        "reponse": 2,
        "image": "./assets/perseverance.jpg"
    },
    {
        "titre": "Qu'est-ce que la Voie Lactée ?",
        "choix": [
            "La plus proche galaxie",
            "Notre galaxie",
            "Une marque de crème glacée"
        ],
        "explication": "La Voie Lactée est la galaxie dans lequel se trouve notre système solaire. La galaxie la plus proche est Andromède.",
        "reponse": 1,
        "image": "./assets/perseverance.jpg"
    },
    {
        "titre": "Quelles sont les propriétés de Sagittarius B2 (un nuage de gaz) ?",
        "choix": [
            "Goûte la framboise et sent la bière",
            "Extrêment dense et en forme du drapeau américain",
            "Multicolore et brillant"
        ],
        "explication": "Des astronomes cherchant une trace de vie dans notre galaxie ont découvert, en analysant un nuage de gaz au milieu de celle-ci, du Formiate d'éthyle; une substance connu entre autre pour sa participation au goût de la framboise et à l'odeur du rhum.",
        "reponse": 0,
        "image": "./assets/sagittariusB2.jpg"
    },
    {
        "titre": "Pour être aussi dense qu'une étoile à neutron, l'humanité entière devrait être compressée dans le volume d'un cube de sucre !",
        "choix": [
            "Vrai",
            "Faux"
        ],
        "explication": "Les étoiles à neutron sont des objets célestes formées suite à l'éffondrement d'une étoile massive. La masse est comprise entre 10 fois et 50 fois celle du Soleil et leur taille est comparable à la longueur de Manhattan (enviromn 20km).",
        "reponse": 0,
        "image": "./assets/neutronStar.jpg"
    },
    {
        "titre": "À quoi sert cette équation ?",
        "choix": [
            "À calculer la population restante si on ne trouve pas de vaccin à la COVID-19",
            "À déterminer la quantité de Kérosène nécessaire au décollage d'une fusée Space X",
            "À estimer le nombre potentiel de civilsations dans notre galaxie"
        ],
        "explication": "L'équation de Drake, suggérée par l'astronome américain Frank Drake en 1961, tente de calculer le nombre de civilisations extraterrestres dans notre galaxie avec qui nous pourrions entrer en contact. Avec l'estimation actuelle des nombers, il y aurait 10 civilisations en mesure de communiquer avec nous.",
        "reponse": 2,
        "image": "./assets/perseverance.jpg"
    },
    {
        "titre": "Peu à peu la Lune se rapproche de nous !",
        "choix": [
            "Vrai",
            "Faux"
        ],
        "explication": "Faux. En réalité, la Lune s'éloigne doucement de la terre. À la vitesse de 3.78cm chaque année. Environ la même vitesse à laquelle nos ongles poussent.",
        "reponse": 1,
        "image": "./assets/moon.jpg"
    },
    {
        "titre": "Si une forme de vie située dans M58 (une galaxie spirale, situé à 70 millions d'années-lumière de nous) nous regardait en ce moment, que verait-elle ?",
        "choix": [
            "Des dinosaures",
            "Notre confinement",
            "Des voitures volantes"
        ],
        "explication": "En effet, cette galaxie étant située à 70 millions d'années-lumière de la Voie Lactée, il faut donc 70 millions d'années à la lumière pour s'y rendre. Donc, une forme de vie nous observant depuis cet endroit verrait la terre telle qu'elle était il y a 70 millions d'années.",
        "reponse": 0,
        "image": "./assets/m58.jpg"
    }
]